IDEA Open Model
CombiInput.Items Property
Compatible with IDEA StatiCa 20.1
 Combi Items in combination
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<CombiItem> Items { get; set; }
Public Property Items As List(Of CombiItem)
	Get
	Set
Property Value
Type: List<CombiItem>
See Also
Reference
CombiInput Class
IdeaRS.OpenModel.Loading Namespace